abiword
alacarte
arc-gtk-theme
autoconf
automake
base
binutils
bison
bitwarden-bin
clang
cowsay
cronie
dialog
dosfstools
efibootmgr
exo
fakeroot
fd
firefox
flex
galculator
garcon
gcc
git
gnumeric
groff
grub
htop
hwinfo
libtool
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-headers
m4
make
mousepad
mtools
nano
neovim
neovim-symlinks
network-manager-applet
networkmanager
os-prober
pacman-contrib
papirus-icon-theme
parole
patch
pavucontrol
pinta
pkgconf
pulseaudio
python-pip
ristretto
rust
rust-analyzer
sagemath
sagemath-doc
sagemath-jupyter
signal-desktop
spotify
spotify-tray-git
starship-bin
steam
sudo
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
timeshift
ttf-fira-mono
ttf-nerd-fonts-symbols
tumbler
ulauncher
unzip
virtualbox-guest-utils
which
xarchiver
xf86-video-vmware
xfce4-clipman-plugin
xfce4-mount-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-server
yay
zathura
