bitwarden-bin
exif
htim
jdtls
lightdm-mini-greeter
maven-bash-completion-git
meta-group-base-devel
neovim-symlinks
nerd-fonts-fira-mono
nerd-fonts-noto-sans-regular-complete
paru-bin
python-jupytext
qt5-styleplugins
rmtrash
shellcheck-bin
spotify
systemd-boot-pacman-hook
tectonic-bin
ttf-ms-fonts
xcursor-breeze
