abiword
alacritty
arc-gtk-theme
aspell-pl
avr-gcc
avr-libc
avrdude
base
bash-completion
bind
bluez
bluez-utils
bridge-utils
clang
ctags
dunst
exif
firefox
gimp
git
github-cli
gnumeric
gnuplot
gsimplecal
gst-libav
gst-plugins-ugly
gvfs
htop
jdtls
light-locker
lightdm-mini-greeter
linux
linux-firmware
maim
man-db
maven
maven-bash-completion-git
meta-group-base-devel
mousepad
neovim-nightly-bin
neovim-symlinks
nerd-fonts-fira-mono
nerd-fonts-noto-sans-regular-complete
networkmanager
nmap
noto-fonts-emoji
papirus-icon-theme
parole
paru-bin
pavucontrol
picom
pulseaudio
pulseaudio-alsa
python-language-server
python-pip
python-pydocstyle
python-pylint
python-pyqt5
python-setproctitle
qalculate-gtk
qemu
qtile
radeontop
ristretto
rmtrash
rofi
root
rsync
rust-analyzer
signal-desktop
spotify
syncthing
teams
tectonic-bin
thunar
thunar-volman
tidy
tk
tree
ttf-ms-fonts
tumbler
ufw
unrar
unzip
virt-manager
xarchiver
xcb-util-cursor
xclip
xcursor-breeze
xorg-server
yapf
zathura
zathura-pdf-mupdf
zip
