abiword
arc-gtk-theme
aspell
aspell-en
aspell-pl
autoconf
automake
autopep8
base
binutils
bison
bitwarden-bin
catfish
clang
devour
dhcp
dhcpcd
exo
fakeroot
file
findutils
firefox
flex
galculator
garcon
gawk
gcc
gettext
gist
git
gnumeric
grep
groff
grub
gvfs
gzip
htop
libtool
lightdm
lightdm-gtk-greeter
linux
linux-firmware
m4
make
neovim
neovim-symlinks
nerd-fonts-fira-code
network-manager-applet
npm
pacman
papirus-icon-theme
parole
patch
pavucontrol
pinta
pkgconf
pulseaudio
pulseaudio-alsa
python-pip
python-pygithub
python-pylint
python-pynvim
python-pyqt5
python-rope
ristretto
rust-analyzer
sagemath
sagemath-doc
sagemath-jupyter
sed
signal-desktop
spaceship-prompt-git
spotify
spotify-tray-git
steam
sudo
texinfo
texlive-core
thunar
thunar-archive-plugin
thunar-volman
timeshift
tumbler
ulauncher
unrar
virtualbox-guest-utils
which
xarchiver
xclip
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfwm4
xorg-server
yay-bin
zathura
zathura-djvu
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
