abiword
alacritty
arc-gtk-theme
aspell-pl
avr-gcc
avr-libc
avrdude
base
bash-completion
bitwarden-bin
bluez
bluez-utils
ctags
docker
docker-compose
dunst
exif
firefox
gimp
git
github-cli
gnumeric
go
gopls
gsimplecal
gst-libav
gst-plugins-bad
gst-plugins-ugly
gtk-engines
gvfs
htop
indent
inkscape
jdk11-openjdk
jdtls
jupyter-notebook
l3afpad
light-locker
lightdm-mini-greeter
linux
linux-firmware
linux-lts
maim
man-db
maven
maven-bash-completion-git
meta-group-base-devel
neovim-nightly-bin
neovim-symlinks
nerd-fonts-fira-mono
nerd-fonts-noto-sans-regular-complete
networkmanager
noto-fonts-emoji
obs-studio
papirus-icon-theme
parole
paru-bin
pavucontrol
perl-authen-sasl
perl-mime-tools
perl-net-smtp-ssl
picom
pkgstats
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-cairo
python-language-server
python-matplotlib
python-pandas
python-pip
python-pylint
python-pyqt5
python-setproctitle
qt5-styleplugins
qtile
ristretto
rmtrash
rofi
rsync
rust-analyzer
shellcheck-bin
signal-desktop
spotify
sqlitebrowser
syncthing
teams
tectonic-bin
texlab
thunar
thunar-media-tags-plugin
thunar-volman
tidy
tk
tree
ttf-ms-fonts
tumbler
ufw
unclutter
unrar
unzip
vim-spell-en
vim-spell-pl
vulkan-radeon
xarchiver
xcb-util-cursor
xclip
xcursor-breeze
xorg-server
yapf
zathura
zathura-pdf-mupdf
zathura-ps
zip
